[sage_vosq_vexingly_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê você viu no Hammerlock, afinal?  Por acaso é o sotaque?  Eu posso imitar toneladas de sotaques!\nComo ESSE sotaque!  Ou, que tal ESSE aqui!  Ou ainda ESSE sotaque... esse é o melhor, não é?!\nExistem diferenças sutis entre cada um deles, você só precisa escutar",Time=0)

[sage_vosq_vexingly_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como você já sabe, eu te conheci vinte minutos antes do Hammerlock então...\n... matematicamente eu sou vinte minutos mais ''seu melhor amigo'' do que ele!\nE nós vivemos anos de aventura naqueles vinte minutos!  Ou algo assim.",Time=0)

[sage_vosq_vexingly_04_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu odeio o Hammerlock... odeio aquele chapéu... odeio seu conhecimento e a sua habilidade de subir escadas.\nMas tem uma coisa que ele NÃO sabe fazer?  DANÇAR!  Uhntssuhntssuhntss!  Saca só...  uhntssuhntssuhntss",Time=0)

[sage_vosq_vexingly_05_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já ganhei diversos prêmios em bailes de dança!  Obrigado.",Time=0)

[sage_vosq_vexingly_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho de uma PUTA!",Time=0)

[sage_vosq_vexingly_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem, servo!  Pode voltar!  Eu decidi que é muito mais importante eu ter orgulho...\n... de ser eu mesmo do que ser igual aquele diabólico do Sir Hammerlock!",Time=0)

[sage_vosq_vexingly_09_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi uma sábia decisão, Claptrap.  A verdadeira força vem de dentro de nós.",Time=0)

[sage_vosq_vexingly_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, deus... ele tem classe até quando me dá lição de moral pra eu não ser como ele, hoo-hooo!",Time=0)

[sage_vosq_vexingly_11_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E ainda por cima rouba as frases dos outros, hoooo!",Time=0)

